export const cardsData = [
  {
    "title": "Рідкісний колекційний посуд",
    "price": 150,
    "time": "2:30:24"
  },
  {
    "title": "Живописна картина \"Сонячні полонини\"",
    "price": 300,
    "time": "1:45:10"
  },
  {
    "title": "Античний ковдрацький ковбойський капелюх",
    "price": 75,
    "time": "0:45:50"
  },
  {
    "title": "Ексклюзивний ручний вишиваний одяг",
    "price": 200,
    "time": "3:15:36"
  },
  {
    "title": "Старовинний годинник XVIII століття",
    "price": 500,
    "time": "4:10:15"
  },
  {
    "title": "Колекційна фігурка зібрана на Марсі",
    "price": 1000,
    "time": "6:20:42"
  },
  {
    "title": "Ексклюзивний набір вин відомого винороба",
    "price": 250,
    "time": "1:55:30"
  },
  {
    "title": "Стріт-арт графіті \"Місто майбутнього\"",
    "price": 120,
    "time": "0:25:18"
  },
  {
    "title": "Раритетний вінтажний фотоапарат",
    "price": 180,
    "time": "2:05:12"
  },
  {
    "title": "Лімітована серія автографованої книги",
    "price": 80,
    "time": "1:10:05"
  },
  {
    "title": "Елегантний дизайнерський стілець",
    "price": 120,
    "time": "3:40:15"
  },
  {
    "title": "Високоякісний велосипед для гірських походів",
    "price": 450,
    "time": "2:15:30"
  },
  {
    "title": "Екзотичний сорт кави з Ефіопії",
    "price": 30,
    "time": "1:00:55"
  },
  {
    "title": "Унікальна керамічна скульптура",
    "price": 280,
    "time": "4:25:40"
  },
  {
    "title": "Новий модний смартфон зі складним екраном",
    "price": 800,
    "time": "5:50:10"
  },
  {
    "title": "Ексклюзивна колекція дитячих книг з підписом автора",
    "price": 150,
    "time": "1:30:20"
  },
  {
    "title": "Престижний членський квиток до спортивного клубу",
    "price": 200,
    "time": "0:55:45"
  },
  {
    "title": "Аутентичний килим із Сходу",
    "price": 350,
    "time": "2:10:05"
  },
  {
    "title": "Декоративний камінь для садового ландшафту",
    "price": 70,
    "time": "3:15:30"
  },
  {
    "title": "Електричний скейтборд з вбудованим Bluetooth-динаміком",
    "price": 180,
    "time": "1:20:15"
  },
]